{
    "dth_support": {
        "motives": [
            {
                "364_373": "<p> Motivo 364 SOPORTE GENERAL TV SATELITAL -  se brinda soporte si no tiene éxito se carga service. 373 <br /> <br /> FALLA DTH (Zona no relevada) o 381  SIN SE&Ntilde;AL EN TODOS LOS CANALES TDH (Zona relevada)</p>"
            },
            {
                "364_1127": "<p> Motivo: 364 - SOPORTE GENERAL TV SATELITAL <br /> Respuesta: 1127 - SE ENVIA COMANDO RESCAN CHANNEL</p>"
            },
            {
                "364_250": "<p> Motivo: 364 - SOPORTE GENERAL TV SATELITAL <br /> Respuesta: 250 - SE GENERO INSTRUCCION DE REFRESH </p>"
            },
            {
                "364_1744": "<p>Motivo: 364 - SOPORTE GENERAL TV SATELITAL <br /> Respuesta: 1744 - ENVIO DE COMANDO UPDATE PIN </p>"
            }

        ],
        "comands": [
            {
                "no": "NO"
            },
            {
                "rescan_channels": "RESCAN CHANNELS ó UPDATE CODE ZONE"
            },
            {
                "resend_key": "<p>RESEND KEY + REFRESH</p>"
            },
            {
                "update_pin": "<p>UPDATE PIN (Recomendado colocar otra clave)</p>"
            },
            {
                "refresh_recharge_inactive": "<p>REFRESH <br /><br /> (En caso de que el abonado sea prepago verificar que el paquete este asociado a la recarga activa - No aplica para recarga de cortesia)</p>"
            },
            {
                "refresh_recharge_active": "<p>REFRESH <br /><br /> (En caso de que el abonado sea prepago verificar que el paquete este asociado a la recarga activa)</p>"
            },
            {
                "refresh": "<p>REFRESH</p>"
            }
        ],
        "subscriber": [
            {
                "send_comand": "Muy bien, enviaré una serie de comandos a su equipo, por favor manténgalo  encendido, no lo cambie, no lo apague, no lo cambie de canal y no lo manipule por 2 horas aproximadamente, si luego de ese lapso persiste la falla se vuelve a comunicar.  <br /><br /> He enviado los comandos, si luego de un lapso de 2 horas persiste la falla, se comunica de nuevo por este medio."
            },
            {
                "service": "Observando los niveles de su decodificador, es necesario que contacte nuestros agentes o técnicos autorizados para que verifiquen el origen de la falla, puede ser una reorientación de la antena, el lnb, factores climáticos, el cableado, los técnicos deben realizar los ajustes necesarios. <br /><br /> Puede contactar nuestros agentes autorizados, ingresando a nuestra página web https://inter.com.ve/agentes en la sección Agentes, seleccione su ciudad y puede visualizar los agentes autorizados disponibles en su ciudad, allí puede encontrar los números de contacto."
            }
        ]
    },

    "hfc_support": {
        "motives": [
        ],
        "comands": [

        ],
        "subscriber": [
            {
                "service": "Muy bien, verificando los valores de su módem a nivel de sistema posee valores alterados el cual no permite navegar, lo mejor en este caso es que generemos una orden de servicio para informar al departamento técnico de su ciudad y traten de verificar cual es el origen de su falla. <br /><br /> ¿Está de acuerdo con agendar la visita técnica?."
            }
        ]
    },
    "hfc_sales": {

    }
}